TargetApplication=D:\alle mappen Rene\Rename Master NL vertaling\Nederlands
Author=René Diepenbroek
SourceLANGID=2067
LANGID=1043
Generator=DKLang Translation Editor v3.0
LastModified=2019-01-14 08:50:25

[About]
00000002=Over
00000094=Aren
00000161=Sluiten
00000162=Versies
00000165=Opmerkingen, fouten, verbeteringen etc. zijn zeer welkom. NL-versie: René Diepenbroek
00000166=Over Advanced Renamer
00000167=Raadpleeg ook het Forum
00000168=Schenk
00000169=Naam:
00000170=Geregistreerd voor:
00000171=Toepassen
00000172=Licentiesleutel verkrijgen
00000173=Voor persoonlijk gebruik:
00000174=Schenken
00000175=Voor commercieel gebruik:
00000176=Kopen

[AddDir]
00000002=Map toevoegen
00000094=&Maskeren:
00000161=Annuleren
00000162=OK
00000163=Inclusief submappen
00000164=Nieuwe map...
00000165=Normale overeenkomst in uitdrukking:
00000166=Niet overeenkomend

[ARenMain]
00000002=ARen
00000005=0 Items
00000006=0 Fouten
00000007=Status: OK
00000008=Hoofdwerkbalk
00000009=Vernieuwen
00000010=Batch handmatig testen
00000011=Batch automatisch testen
00000012=Miniatuurweergave
00000013=Instellingen
00000014=Hulp
00000015=Indexen..
00000016=Sneltoetsen..
00000017=Versie logging...
00000018=Op een nieuwe versie controleren...
00000020=Over...
00000021=Vorige batch ongedaan maken
00000023=Werkbalklijst
00000024=Toevoegen
00000025=Bestanden...
00000026=Mappen..
00000027=Lijst
00000028=Laden...
00000029=Opslaan..
00000030=Wissen..
00000031=Foutieve items verwijderen
00000032=Naar bovenste gaan
00000033=Omhoog gaan
00000034=Omlaag gaan
00000035=Naar onderste gaan
00000036=Bestanden hernoemen
00000058=Mappen hernoemen
00000067=Bestandsnaam:
00000068=Map:
00000069=Grootte:
00000070=Datum aangemaakt:
00000071=Datum bewerkt:
00000072=Bestandstype:
00000073=Attributen:
00000074=Datum benaderd:
00000076=Geen informatie
00000077=Kan de extra informatie niet laden. Het bestand is mogelijk in gebruik.
00000078=Img
00000079=Afmetingen:
00000080=Datum opname:
00000081=Auteur:
00000082=Copyright:
00000084=ID3
00000085=Titel:
00000086=Artiest:
00000087=Album:
00000088=Nummer:
00000089=Jaar:
00000090=Genre:
00000091=Dir
00000092=Bevat:
00000094=Geen werkwijze gevonden.
00000095=Batchwerkwijzelijst voor hernoemen
00000096=Werkwijze balk
00000097=Werkwijze toevoegen
00000098=Werkwijze verwijderen
00000099=Batchwerkwijzelijst wissen
00000100=Bovenste
00000101=Omhoog
00000102=Omlaag
00000103=Onderste
00000105=Lijst met werkwijze(n) laden
00000106=Lijst van werkwijze(n) opslaan
00000107=Voorinstellingen:
00000110=Opslaan lijst
00000111=Geselecteerde verplaatsen
00000112=Naar de top gaan
00000113=Omhoog gaan
00000114=Omlaag gaan
00000115=Naar de onderste gaan
00000116=Toevoegen...
00000117=Verwijderen
00000118=Starten
00000119=Eigenschappen..
00000120=Lijst laden...
00000121=Naar tekstbestand..
00000122=Lijst wissen
00000123=Vernieuwen
00000124=Sets
00000125=Passende kolommen
00000144=Aanpassen...
00000145=Kopiëren
00000152=Verplaatsen
00000153=Bovenste
00000154=Omhoog
00000155=Doorgaan?
00000156=Onderste
00000157=Werkwijze wijzigen in
00000158=Werkwijze toevoegen
00000159=Verwijderen
00000160=Wissen
00000163=Beginnen...
00000164=Werkwijze aan batch toevoegen
00000179=Label invoegen
00000180=Ongedaan maken
00000181=Knippen
00000182=Kopiëren
00000183=Plakken
00000184=Alles selecteren
00000185=Online forum bezoeken...
00000186=Kolommen aanpassen
00000187=Definities
00000188=Passende kolommen
00000189=Aanpassen...
00000190=Vensterstijl
00000191=Details
00000192=Grote iconen
00000193=Kleine iconen
00000194=Lijst
00000196=Markeren
00000197=Geselecteerde verwijderen
00000198=Geselecteerde markeren
00000200=Niets markeren
00000201=Alles markeren
00000202=Batch modus:
00000203=Map voor uitvoer:
00000204=Lijst opslaan
00000205=Naar CSV-bestand...
00000206=Items zonder ID3 label verwijderen
00000207=Items zonder afbeeldingsinformatie verwijderen
00000219=Actie bij conflicterende bestandsnamen:
00000220=Scheidingsteken:
00000221=Patroon:
00000223=Batchwerkwijze openen
00000225=Batchwerkwijze opslaan
00000226=Video
00000227=Dimensies:
00000228=Frame rate:
00000229=Duur:
00000230=Video codec:
00000231=Audio codec
00000232=Bitrate:
00000233=GPS locatie:
00000234=Willekeurige sortering
00000235=Beschrijving wijzigen...
00000236=GPS nauwkeurigheid:
00000237=ExifTool...
00000238=Werkbalk Mappen toevoegen
00000239=Geselecteerde toevoegen
00000240=Bestanden tonen
00000241=Vernieuwen
00000242=Mappenvenster tonen
00000243=Mappenvenster
00000244=Geselecteerde toevoegen
00000245=TV Show...
00000246=Importeren
00000247=TV show:
00000248=TV episode:
00000249=CSV bestand...
00000250=Volgens patroon markeren...
00000251=Markering volgens patroon verwijderen...
00000252=Programma
00000253=Commandoregel configuratie...
00000254=Markeringen omkeren
00000255=Selecteren
00000256=Alles selecteren
00000257=Geen enkele selecteren
00000258=Selectie omkeren
00000259=Niet-overeenkomend patroon markeren...
00000260=Bijbehorende map openen
00000261=Er is een nieuwe versie van Advanced Renamer beschikbaar.
00000262=Upgrade nu!
00000264=sluiten
00000265=Licentiesleutel...
00000266=GPS waarden
00000267=Metadata
00000268=Nieuwe bestandsnaam overschrijven...
00000269=BATCH STARTEN
00000270=Alle deselecteren
00000271=Alle selecteren
00000272=Hulp nodig om te beginnen?
00000273=Dit niet meer tonen
00000274=Hulp nodig om te beginnen?
00000275=Dit niet meer tonen
00000276=Gegevens van CSV...
00000277=Sorteren op
00000278=Kolom
00000279=Patroon...
00000280=JavaScript console
00000281=Paar hernoemen

[BatchResultFrame]
00000003=Laatste resultaat
00000004=Totaal aantal items:
00000005=Gevonden fouten:
00000006=Fouten tonen...
00000007=Laatste batch ongedaan maken...
00000008=Alle geslaagde items toevoegen
00000009=Items met fouten toevoegen
00000010=Alle items toevoegen

[CustomizeCols]
00000002=Kolommen aanpassen
00000094=Kolom&instellingen:
00000095=&Kolommen:
00000096=Kolom&breedte:
00000097=OK
00000098=Annuleren
00000099=Om&hoog
00000100=Om&laag
00000101=&Bovenste
00000102=&Onderste
00000103=Opslaan
00000104=Verwijderen

[frmAddFolderChoice]
00000001=Map toevoegen
00000002=Annuleren
00000003=OK
00000004=&Bestanden in de mappen toevoegen
00000005=&Map(pen) toevoegen
00000006=&Submappen opnemen
00000007=Bestandsnaam &maskeren:
00000009=&Rootmap toevoegen
00000010=Submappen &toevoegen
00000011=Normale overeenkomst in uitdrukking:
00000012=Niet overeenkomend

[frmExifTool]
00000002=ExifTools
00000094=Sluiten
00000096=Label:
00000097=Kopiëren
00000098=ExifTool is een extern programma met ondersteuning voor meer bestandsformaten dan Advanced Renamer van huis uit ondersteunt. Gebruik ExifTool om toegang te krijgen tot meer metadata.
00000099=ExifTool website
00000100=Filter:

[frmJSScript]
00000001=Script
00000002=Sluiten en script toepassen
00000003=Dit script wordt één keer voor ieder item in de lijst uitgevoerd.
00000004=Dit script zal slechts éénmaal worden uitgevoerd vóór herhalende bewerking(en) op alle items in de lijst.Gebruik het om initiële waarden in te stellen.

[InsertTag]
00000003=<Inc Getal> - Oplopende getallen
00000096=Standaard
00000097=<Mapnaam> - Mapnaam
00000099=<Inc Alfa> - Oplopende letters
00000101=<Aantal Mappen> - Totaal aantal submappen in de map
00000103=<Aantal Bestanden> - Totaal aantal bestanden in de map
00000105=<Ext> - Extensie
00000107=<Bestandsnaam> - Bestandsnaam zonder extensie
00000109=<Inc Num Map> - Oplopende getallen per map
00000111=<Aantal Items> - Totaal aantal items in de lijst
00000113=ID3/MP3
00000114=<ID3 Album>
00000116=<ID3 Jaar>
00000118=<ID3 Spoor>
00000120=<ID3 Titel>
00000122=<ID3 Genre>
00000124=<ID3 Artiest>
00000126=Afbeelding
00000127=<Img Breedte> - Afbeelding breedte
00000129=<Img Hoogte> - Afbeelding hoogte
00000131=<Img Jaar>
00000133=<Img Maand>
00000135=<Img Dag>
00000137=<Img Uur>
00000139=<Img Min>
00000141=<Img Sec>
00000143=<Img Auteur> - Auteur beeld
00000145=<Img Copyright> - Beeld auteursrecht
00000147=Tijd
00000148=<Jaar>
00000150=<Sec>
00000152=<Min>
00000154=<Uur>
00000156=<Dag>
00000158=<Maand>
00000160=Aangemaakt
00000161=<Jaar Aangemaakt>
00000163=<Sec Aangemaakt>
00000165=<Min Aangemaakt>
00000167=<Uur Aangemaakt>
00000169=<Dag Aangemaakt>
00000171=<Maand Aangemaakt>
00000173=Bewerkt
00000174=<Jaar Bewerkt>
00000176=<Sec Bewerkt>
00000178=<Min Bewerkt>
00000180=<Uur Bewerkt>
00000182=<Dag Bewerkt>
00000184=<Maand Bewerkt>
00000186=Hulp
00000187=<Willekeurig getal> - Willekeurig getal
00000188=Gevorderd
00000189=<Inhoud bestand>
00000190=<Bitrate>
00000191=<Substr> - Substring
00000192=<RSubstr> - Substring - rechts
00000193=<Woord> Geïndexeerd woord van de bestandsnaam
00000194=<Img x.xx sec>
00000195=Bestandsgrootte
00000196=<Bestandsgrootte>
00000197=<Bestandsgrootte kB>
00000198=<Bestandsgrootte MB>
00000199=<Bestandsgrootte GB>
00000200=<Bestandsgrootte TB>
00000201=Video
00000202=<Video Breedte> - Horizontale video resolutie
00000203=<Video Hoogte> - Verticale video resolutie
00000204=<Video Codec> - Video codec
00000205=<Video Audio Codec> - Audio codec
00000206=<Bitrate> - Totale bitrate
00000207=<Video Bitrate> - Bitrate van video alleen
00000208=<Video Audio Bitrate> - Bitrate van audio alleen
00000210=<Video FrameRate> - Aantal frames per seconde
00000211=<Video Duur> - Speeltijd video
00000212=<Img Camerafabrikant>
00000213=<Img Cameramodel>
00000214=<Img Diafragma>
00000215=<Img Helderheid>
00000216=<Img Brandpuntlengte>
00000217=<Img ISO>
00000218=<Img Sluitertijd>
00000219=<Img Belichtingstijd >
00000220=<Img Onderwerp>
00000221=<Img Titel>
00000222=<Img Contrast>
00000223=<Img Belichtingsmodus>
00000224=<Img Belichtingsprogramma>
00000225=<Img Verzadiging>
00000226=<Img Scherpte>
00000227=<Img Witbalans>
00000228=GPS
00000229=<GPS Breedte> - Breedte
00000230=<GPS Breedtegraad> -Breedtegraad
00000231=<GPS Breedte Sec> - Breedte seconden
00000232=<GPS Breedte Min> - Breedte minuten
00000237=<GPS Lengte> - Lengte
00000238=<GPS Lengtegraad> - Lengtegraad
00000239=<GPS Lengte Min> -Lengte minuten
00000240=<GPS Lengte Sec> - Lengte seconden
00000241=<GPS Hoogte> - Hoogte
00000242=<GPS Land> - Land waar foto is genomen
00000243=<GPS Stad> - Stad waar foto is genomen
00000244=<GPS Staat> - Staat waar foto is genomen
00000245=<GPS Lengtegraad Richtingr> - richting lengtegraad
00000246=<GPS Breedtegraad Richting> - richting breedtegraad
00000247=<ExifTool> - Waarde uit ExifTools
00000249=Checksum
00000250=<MD5> - MD5 checksum
00000251=<SHA1> - SHA-1 checksum
00000252=<SHA256> - SHA-256 checksum
00000253=TVShow
00000254=<TVShow Genres> - Lijst van genres
00000255=<TVShow Jaar> - Jaar dat de aflevering werd uitgezonden
00000256=<TVShow Titel> - Titel van de TV show
00000257=<TVShow Seizoen> - Seizoen nummer
00000258=<TVShow Episode nummer> - Episode nummer
00000259=<TVShow Dag> - Dag dat de aflevering werd uitgezonden
00000260=<TVShow Maand> - Maand dat de aflevering werd uitgezonden
00000261=<TVShow Startjaar> - Jaar dat de show voor het eerst werd uitgezonden
00000262=<TVShow Episode titel> - Episode titel
00000263=<TVShow Episode volgorde> - Episode volgordenummer
00000264=<Inc Hex> - Ophogen hexadecimale getallen met 1
00000265=<Inc Romeins> Ophogen Romeinse getallen met 1
00000266=<Video Titel>
00000267=<Video Genre>
00000279=<ID3 Duur> - Audio speeltijd
00000280=<ID3 Uur> - Verstreken uren van audio speeltijd
00000281=<ID3 Min> - Verstreken minuten van audio speeltijd
00000282=<ID3 Sec> - Verstreken seconden van audio speeltijd
00000283=<Video Uur> - Verstreken uren van video speeltijd
00000284=<Video Min> - Verstreken minuten van video speeltijd
00000285=<Video Sec> - Verstreken seconden van video speeltijd
00000286=<Bestand lijn>
00000287=<Dec Nr> Getal met 1 verlagen
00000288=<UnixTijdstempel>
00000289=<UnixTijdstempel aangemaakt>
00000290=<UnixTijdstempel gewijzigd>
00000291=Label documentatie
00000292=<Img DPI> - Afbeeldingsresolutie in DPI
00000293=<Img Breedte inch> - Breedte in inches
00000294=<Img Hoogte inch> - Hoogte in inches
00000295=<Img Breedte cm> - Breedte in centimeters
00000296=<Img Hoogte cm> - Hoogte in centimeters
00000297=<Img Breedte mm> - Breedte in millimeters
00000298=<Img Hoogte mm> - Hoogte in millimeters
00000299=<Rand Str> -  Willekeurige tekenreeks
00000300=<ID3 Schijf>
00000301=< Csv > - uit geïmporteerde CSV-bestand
00000302=<Video Datum Jaar>
00000303=<Video Datum Maand>
00000304=<Video Datum Dag>
00000305=<Video Datum Uur>
00000306=<Video Datum Minuut>
00000307=<Video Datum Sec>

[InsertTagWnd]
00000002=Tekstveld waarde
00000094=Annuleren
00000095=Numerieke waarde
00000096=Patroon
00000097=OK
00000098=Reguliere uitdrukkingen gebruiken
00000099=Labels:
00000100=Metakarakters voor reguliere uitdrukkingen:

[Patern]
00000002=Patronen
00000094=Beschikbare &patronen:
00000159=&Verwijderen
00000160=Ge&selecteerde patroon:
00000161=OK
00000162=Annuleren
00000163=&Toevoegen
00000164=&Nieuw

[PreRenaming]
00000002=Hernoemen starten
00000160=Wees er zeker van dat uw Hernoeminstellingen correct zijn vóór u de <Starten> knop  indrukt.
00000161=Annuleren
00000162=Starten

[Progress]
00000002=Voortgang
00000094=Geduld s.v.p. tijdens het uitvoeren van de batch...
00000160=Totaal aantal bestanden:
00000161=OK
00000162=Fouten bekijken
00000163=Bestanden toevoegen:
00000166=Tabblad1
00000167=Bestandsnaam
00000168=Foutcode
00000169=Foutbeschrijving
00000170=Totaal bestanden:
00000171=Succesvol:
00000172=Fouten:
00000173=Tabblad2
00000174=Fouten gevonden:
00000175=Nooit meer vragen

[ProgressAdd]
00000002=Moment s.v.p.
00000094=Bestanden aan het toevoegen...
00000161=Annuleren

[ProgressError]
00000002=Er zijn fouten gevonden
00000094=Fouten zijn gevonden in de geselekteerde bestanden voor de batch. De volgende bestanden kunnen niet worden hernoemd. Kies een onderstaande actie. Er zijn nog geen bestanden hernoemd.
00000161=Batch stoppen
00000163=Foute bestanden overslaan
00000164=Totaal aantal bestanden:
00000165=Fouten:
00000166=Bestandsnaam
00000167=Fout

[Settings]
00000002=Instellingen
00000161=Annuleren
00000162=OK
00000163=Standaard
00000164=Niet ondersteunde tekens &vervangen door:
00000165=Thumbnail &breedte:
00000166=Thumbnail &hoogte:
00000167=Box met bestands&informatie tonen
00000168=Wissen van de lijst bevestigen
00000171=&Verkenner context menu
00000172=&Raster tonen
00000173=Gebruik EXIF informatie voor breedte en hoogte van de afbeelding
00000175=Taal:
00000177=Instellingen in deze map opslaan:
00000178=Persoonlijke map
00000179=Dezelfde map als aren.exe
00000183=ID3v1, ID3v2
00000184=ID3v1, ID3v2\nID3v2, ID3v1\nID3v1\nID3v2\n
00000186=Map openen...
00000187=Hulp tijdens het starten tonen
00000188=Gebruik aanvullen met nullen bij Inc Nr labels
00000194=Tijdens opstarten op update controleren
00000195=EXIF veld voor datum- tijdbewerkingen:
00000196=Aangevinkte status beïnvloedt Inc Nr labels
00000197=Woordscheidingstekens:
00000198=Associeer .aren bestanden met Advanced Renamer
00000199=Omgeving
00000200=Programma
00000201=Hernoemen
00000202=Afbeeldingsbestanden
00000203=Muziekbestanden
00000204=ID&3 voorkeur:
00000205=Knop <Werkwijze toevoegen> tonen
00000206=Bestanden toevoegen als batch\ngereed is:
00000207=Uitvoeren vanaf de console
00000208=Applicatiemap in omgevingspad
00000209=JS opsteller
00000210=Tab inspringruimte:
00000212=Voorbij het einde van de regel scrollen
00000213=Item limiet:
00000215=Startknop links tonen
00000217=Videometadata niet analyseren
00000218=Muziekmetadata niet analyseren
00000219=Afbeeldingsmetadata niet analyseren
00000220=Items sorteren wanneer toegevoegd met slepen en neerzetten
00000221=Welkom pagina overslaan bij tonen TV importeergids
00000222=Samenvatting niet weergeven voor het hernoemen
00000223=Altijd ExifTool gebruiken voor het ophalen van metadata

[UndoBatchForm]
00000002=Ongedaan maken
00000094=Een ongedaan maken taak selecteren in de linkerlijst
00000161=Sluiten
00000162=Deze lijst ongedaan maken
00000163=Originele item
00000164=Hernoemde bestandsnaam
00000165=Fout
00000166=Oorspronkelijke map
00000167=Alles selecterren
00000168=Alles deselecteren
00000169=Hieronder een voorgaande batch selecteren en op 'Ongedaan maken' klikken om de oorspronkelijke naam te herstellen.
00000170=Hernoemde map
00000171=Verwijderen...
00000172=&Foutieve items deselecteren
00000173=Voorgaande taak verwijderen...

[frmCSVImport]
00000002=CSV import
00000003=&Importeren
00000008=Annuleren
00000009=Bestandsnaam:
00000010=Kolomscheidingsteken:
00000011=Kolom voor oorspronkelijke\nbestandsnaam:
00000012=Kolom voor nieuwe bestandsnaam: (optioneel)
00000013=Basismap voor oorspronkelijke bestanden:
00000014=Eerste regel is kopregel
00000015=Oorspronkelijke bestandsnaaam
00000016=Nieuwe bestandsnaam
00000017=Status
00000018=Bestandscodering:

[frmTVShow]
00000002=TV show Importeren
00000003=OK
00000004=Naar tv-show zoeken:
00000005=Zoeken
00000006=Volgende >
00000007=< Vorige
00000008=Annuleren
00000009=Geselecteerde show:
00000010=Genre:
00000013=Seizoenen:
00000014=Episodes:
00000015=Gebruik deze handleiding om bestanden te plaatsen in de lijst met tv-show informatie die is verzameld van TVRage.com.\n\nVóór u verder gaat moet u ervoor zorgen dat de bestanden in de lijst op de juiste manier zijn gerangschikt.\n\nWanneer u klaar bent met informatie importeren uit tvrage.com kunt u gebruik maken van de TV Show-labels om bestanden\nte hernoemen met TV-show informatie.\n
00000016=Importeren uit:
00000017=Teller bestandenlijst:
00000018=Geselecteerde epsiode teller:
00000019=Vernieuwen
00000020=Alle
00000021=Geen
00000022=Alle
00000023=Geen
00000024=Deze pagina niet opnieuw weergeven

[frmCommandLine]
00000002=Commandoregel configuratie
00000202=Batchmodus:
00000223=Batchwerkwijze openen
00000224=Pad:
00000225=Bestand werkwijzelijst:
00000226=Item types:
00000227=items:
00000228=Volgorde items:
00000229=Uitvoer naar logbestand:
00000230=Bestemmingmap:
00000231=Item masker:
00000232=Reguliere uitdrukking item masker:
00000233=Commando:
00000234=Bestand dat items bevat:
00000235=Tevens items uit submappen toevoegen
00000236=Omkeren
00000237=Items uit pad
00000238=Itemlijst
00000239=Bestand dat items bevat
00000240=Opdracht kopiëren
00000241=Opslaan als .bat bestand...
00000242=Sluiten
00000243=Bestand openen
00000244=Bestand opslaan
00000245=Batchbestand opslaan

[GPSValuesForm]
00000002=GPS waarden
00000003=Oorspronkelijke waarde\nWaarde\n
00000004=OK
00000005=Annuleren
00000006=De lijst hieronder gebruiken om de GPS waarden te overschrijven.

[MetaDataBatchForm]
00000002=Batch met metadata schrijven
00000003=Metadata veld:
00000004=BATCH STARTEN
00000017=Wijzigen van metagegevens van bestanden kan bestanden potentieel beschadigen. Zorg ervoor dat u eerst alle bestanden back-upped voordat u probeert metagegevens te wijzigen. Gebruik deze functionaliteit alleen op bestanden die zich bevinden op de lokale vaste schijf.
00000018=Bestandsnaam
00000019=Oorspronkelijke waarde
00000020=Nieuwe waarde
00000021=Status
00000022=Annuleren
00000023=Sluiten

[PleaseRegisterForm]
00000002=A.u.b. registreren
00000094=Als u Advanced Renamer waardeert en frequent gebruikt ondersteun dan het project door een licentie te verkrijgen. Gebruik één van onderstaande knoppen om u te registreren voor een licentiesleutel.
00000173=Voor persoonlijk gebruik:
00000174=Schenken
00000175=Voor commercieel gebruik:
00000176=Kopen
00000177=Sluiten
00000181=Licentiesleutel:
00000182=Naam:
00000183=Geregistreerd op:
00000184=Toepassen

[frmSelectDate]
00000002=Datum selecteren
00000161=Annuleren
00000162=OK
00000163=Datum:
00000164=Selecteer een datum.

[frmCSVImportData]
00000002=Gegevens in CSV importeren
00000003=&Importeren
00000008=Annuleren
00000009=Bestandsnaam:
00000010=Kolom scheidingsteken:
00000014=Eerste regel is kopregel
00000018=Bestandscodering:
00000019=Na het importeren zijn de waarden beschikbaar via de tag < Csv:X >

[$CONSTANTS]
AbsoluteDateTime=Absolute datum en tijd
Accessed=Geopend
AccessedDateTime=Datum en tijd van openen
Action=Actie
Active=Actief
Add=Toevoegen
AddFiles=Bestanden toevoegen
AddingFiles=Bestanden toevoegen...
All=Alles
AllFiles=Alle bestanden
AllItems=Alle items
AnalyzingFiles=Bestanden analyseren...
ApplyScript=Script toepassen
ApplyTo=Toepassen op
Archive=Archiveren
Archive_Short=A
Ask=Vraag
Atindex=Op positie
Audio=Audio
Backwards=Terugwaarts
BatchModeCopy=Kopiëren
BatchModeMove=Verplaatsen
BatchModeRename=Hernoemen
Beta=Beta
BetaFeature=Beta eigenschappen
CaseSensitive=Hoofdlettergevoelig
ColumnName0=Bestandsnaam
ColumnName1=Pad
ColumnName10=ID3 Genre
ColumnName100=Mapnaam
ColumnName101=Pad
ColumnName102=Datum aanmaken
ColumnName103=Attributen
ColumnName104=Nieuwe attributen
ColumnName105=Nieuwe mapnaam
ColumnName106=Nieuwe datum aanmaken
ColumnName107=Foutcode
ColumnName108=Fout
ColumnName109=Nieuw pad
ColumnName11=ID3 Titel
ColumnName12=ID3 Spoor
ColumnName13=ID3 Jaar
ColumnName14=Nieuwe attributen
ColumnName15=Nieuwe bestandsnaam
ColumnName16=Nieuwe datum van aanmaak
ColumnName17=Nieuwe datum van openen
ColumnName18=Nieuwe datum van wijziging
ColumnName19=Foutcode
ColumnName2=Grootte
ColumnName20=Status
ColumnName21=Datum genomen
ColumnName22=Extensie
ColumnName23=Nieuwe pad
ColumnName3=Datum van aanmaken
ColumnName4=Datum van openen
ColumnName5=Datum van wijzigen
ColumnName6=Attributen
ColumnName7=Afmetingen
ColumnName8=ID3 Album
ColumnName9=ID3 Artiest
CommercialUse=Commercieel gebruik
ContinueQuestion=Doorgaan?
CopiedFileCouldNotBeFound=Gekopieerd bestand kon niet worden gevonden
CopiedFolderCouldNotBeFound=Gekopieerde map kon niet worden gevonden
CopiedItem=Gekopieerd item
CopiedItemPath=Pad gekopieerde item
CopyValueToAll=Waarde kopiëren naar alle
CopyValueToAllAbove=Waarde kopiëren naar alle hierboven
CopyValueToAllBelow=Waarde kopiëren naar alle hieronder
Created=Aangemaakt
CreatedDateTime=Datum en tijd van aanmaken
current=Huidig
Datetime=Dagtijd
Day=Dag
Day_Long_1=Maandag
Day_Long_2=Dinsdag
Day_Long_3=Woensdag
Day_Long_4=Donderdag
Day_Long_5=Vrijdag
Day_Long_6=Zaterdag
Day_Long_7=Zondag
Day_Short_1=Maa
Day_Short_2=Din
Day_Short_3=Woe
Day_Short_4=Don
Day_Short_5=Vrij
Day_Short_6=Zat
Day_Short_7=Zon
DeltaDateTime=Delta datum en tijd
Description=Beschrijving
DirnamePattern=Volgens patroon in mapnaam
Edit=Bewerken
Error=Fout
Errors=Fouten
Err_100=OK
Err_101=Onbekende fout
Err_102=<>:"/\\*? wordt niet ondersteund in bestandnamen
Err_103=Bestandsnaam bevat ongeldige karakters
Err_104=Bestandsnaam is te lang
Err_105=Bestand bestaat al
Err_106=Map bestaat niet
Err_107=Kan bronbestand niet vinden
Err_108=Bestandsnaam niet opgegeven
Err_109=Mogelijkheid tot meerdere bestanden met dezelfde naam
Err_110=Ongeldige hernoemwerkwijze
Err_111=Geen afbeeldingsinformatie gevonden
Err_112=Geen ID3 label gevonden
Err_113=Te veel bestanden voor <Inc Alpha>
Err_114=Ongeldig tijdstempel
Err_115=Extensie is veranderd
Err_116=Ongeldig label
Err_117=Ongeldige veelvuldige uitdrukking
Err_118=Pattroon niet gevonden
Err_119=Geen resultaat van geo server
Err_120=Ongeldig resultaat van geo server
Err_121=Geen video informatie gevonden
Err_122=Geen GPS informatie gevonden
Err_123=Mappen kunnen niet worden verplaatst of gekopieerd naar een ander station
Err_124=Ongeldige script
Err_125=ExifTool fout
Err_126=TVshow informatie is niet opgehaald. Gebruik eerst het TVImport venster
Err_127=Negeren op duplicatie
Err_128=OK, bestandspaar
Err_129=OK, naam overschrijven
Err_FieldWriteError=Schrijven naar het veld kon niet worden geverifieerd
Excellent=Uitstekend
EXIFDate_DateDigitized=Datum gedigitaliseerd
EXIFDate_DateOriginal=Datum origineel
EXIFDate_DateTaken=Datum opgenomen
EXIFToolDate_DateOriginal=ExifTool Oorspronkelijke datum
EXIFToolGPSDateTime=ExifTool GPS DatumTijd
Extension=Extensie
Fair=Eerlijk
File=Bestand
FileCouldNotBeRenamed=Bestand kon niet worden hernoemd
Fileinfo=Item informatie
FilenamePattern=Volgens patroon in bestandsnaam
FileRenamedOK=Bestand hernoemd OK
Files=van bestanden
Folder=Map
FolderLocation=Maplocatie
Folders=van mappen
GettingThumbnails=Ophalen thumbnails
Good=Goed
GotErrors=Geeft fouten weer
HandleNegativeNumbers=Negatieve getallen behandelen
Hidden=Verborgen
Hidden_Short=H
Hour=Uur
Ideal=Ideaal
ImageDateTime=Afbeelding datum en tijd
ImageFile=Afbeelding bestand
InputMessageDescription=Werkwijzebeschrijving wijzigen
InsertValue=Waarde invoegen...
InvertCase=Hoofd- en kleine letters omkeren
ItemNotReverted=Kan item niet terugdraaien
ItemRevertedOK=Item terugdraaien OK
Items=Items
LoadList=Lijst laden
LowerCase=Kleine letters instellen
LowerCaseFirstLetter=Eerste letter als kleine letter instellen
LowerCaseFirstLetterInEveryWord=Eerste letter ieder woord als kleine letter instellen
LowerCasePattern=Patroon als kleine letters instellen
MethodName_Add=Karakter(s) toevoegen
MethodName_Attributes=Attributen aanpassen
MethodName_List=Met bestandenlijst werken
MethodName_ListReplace=Vervangingen tonen
MethodName_Move=Karakter(s) verplaatsen
MethodName_NewCase=Letter(s) aanpassen
MethodName_NewName=Bestandsnaam samenstellen
MethodName_Remove=Karakter(s) verwijderen
MethodName_RemovePattern=Karakter(s) conform patroon verwijderen
MethodName_Renumber=Hernummeren
MethodName_Replace=Karakter(s) vervangen
MethodName_Script=Script schrijven en toepassen
MethodName_Swap=Links rechts wisselen
MethodName_Timestamp=Tijdstempel bewerken
MethodName_Trim=Karakter(s) trimmen
Methods=Werkwijzen
Min=Min
Moderate=Middelmatig
Modified=Gewijzigd
ModifiedDateTime=Datum en tijd van wijzigen
Month=Maand
Month_01_Long=Januari
Month_01_Short=Jan
Month_02_Long=Februari
Month_02_Short=Feb
Month_03_Long=Maart
Month_03_Short=Mrt
Month_04_Long=April
Month_04_Short=Apr
Month_05_Long=Mei
Month_05_Short=Mei
Month_06_Long=Juni
Month_06_Short=Jun
Month_07_Long=Juli
Month_07_Short=Jul
Month_08_Long=Augustus
Month_08_Short=Aug
Month_09_Long=September
Month_09_Short=Sep
Month_10_Long=Oktober
Month_10_Short=Okt
Month_11_Long=November
Month_11_Short=Nov
Month_12_Long=December
Month_12_Short=Dec
MoveCount=Aantal posities
MovedFileCouldNotBeFound=Verplaatst bestand kon niet gevonden worden
MovedFolderCouldNotBeFound=Verplaatste map kon niet gevonden worden
MovedItem=Verplaatst item
MovedItemPath=Verplaatst item pad
MoveFrom=Vanaf positie
MoveRelative=Relatief verplaatsen
MoveTo=Naar positie
MsgTitle_Confirm_ClearList=Wissen lijst
MsgTitle_Confirm_DeleteColumnSet=Kolominstellingen verwijderen?
MsgTitle_Confirm_OverwriteColumnSet=Instelling bestaat al
MsgTitle_Confirm_Quit=Advanced Renamer afsluiten
MsgTitle_Error=Fout
MsgTitle_Error_FileNotFound=Bestand niet gevonden
MsgTitle_Error_InvalidColumnSetName=Ongeldige naam
Msg_Confirm_ClearList=U staat op het punt alle bestanden van de lijst te wissen.\n\nWilt u echt doorgaan?
Msg_Confirm_ClearMethodList=Werkwijzelijst wissen?
Msg_Confirm_DeleteColumnSet=Verwijderen kolominstelling\n\nWeet u zeker dat u de instellingen genoemd "%s" wilt verwijderen?
Msg_Confirm_ExtChanged=De extensie wordt gewijzigd in sommige bestanden. Dit kan in sommige gevallen de bestanden onbruikbaar aanmaken.\n\nWilt u hoe dan ook doorgaan met hernoemen?
Msg_Confirm_OverwriteColumnSet=Instellingen bestaan al\n\nWilt u de instelling genaamd "%s" overschrijven?
Msg_Confirm_OverwriteFile=Bestand overschrijven?\n\nU staat op het punt om het bestand "%s" te overschrijven. Wilt u doorgaan?
Msg_Confirm_PopulateList=Per regel in de tekstbox de bestandsnaam invullen die bewerkt moet worden.
Msg_Confirm_Quit=Er zijn nog steeds bestanden in de lijst.\n\nWeet u zeker dat u stoppen wilt?
Msg_Confirm_RenamingPossibleErrors=Fouten gevonden\n\nMogelijke fouten zijn gevonden die het onmogelijk maken de toegevoegde bestanden te hernoemen.\n\nDoorgaan met hernoemen?
Msg_Confirm_SettingsPathChanged=U heeft de instellingenmap veranderd.\n\nWilt u uw huidige instellingen kopiëren naar deze map?\n\nLet op: Elk bestaand bestand in de map wordt overschreven.
Msg_DeleteUndoJobs=Alle taken die ouder zijn dan de geselecteerde datum worden verwijderd
Msg_Error_AddFileAssociation=Kan de associatie met het bestand niet toevoegen
Msg_Error_CannotAddSoManyFiles=Kan geen bestanden toevoegen.\n\nU kunt niet meer dan %d items laden in de lijst.
Msg_Error_CheckUpdates=Fout\n\nKan niet controleren op updates.
Msg_Error_CoultNotCreateFolder=Kon geen map aanmaken.
Msg_Error_FileNotFound=Fout\n\nKan het bestand "%s" niet vinden.
Msg_Error_InvalidColumnSetName=Fout\n\n%s is geen geldige naam\n\nEen kolomnaam mag alleen letters, cijfers, - en _ bevatten.
Msg_Error_InvalidFolder=Fout\n\nIs geen geldige map.
Msg_Error_ListIsEmpty=Lijst is leeg
Msg_Error_MetaDataWriteUnsupportedFormat=Bestandsformaat "%s" wordt niet ondersteund
Msg_Error_MustEnableBeforeAddFolders=U moet of "%s" of "%s" selecteren
Msg_Error_MustHaveSingleExtension=Alle items in de lijst moeten dezelfde bestandsextensie hebben
Msg_Error_NotFoundItems=%d items zijn niet gevonden.\n\n%s
Msg_Error_NoUndoList=Er is geen ongedaanmaken lijst geselecteerd.
Msg_Error_Only2000Plus=Deze functie wordt niet ondersteund op uw systeem. Deze functie is alleen beschikbaar op Windows 2000 of hoger.
Msg_Error_RemoveFileAssociation=Kan associatie met het bestand niet verwijderen
Msg_Error_RenamingNoFilesInList=Fout\n\nKan niet starten met hernoemen omdat er geen bestanden in de lijst zijn.
Msg_Error_Server=Communicatiefout met de server
Msg_Error_TooManyColumns=Teveel kolommen: %d. Maximum is %d
Msg_Error_Unknown=Onbekende fout\n\n%s
Msg_FirstTimeUse=Dit kan de eerste keer zijn dat u Advanced Renamer gebruikt. Het is een goed idee om de handleiding te raadplegen voordat u aan de slag gaat.\n\nWilt u de handleiding nu zien?
Msg_Info_BatchModeNotSupportedForFolders=De geselecteerde batch modus wordt niet ondersteund voor gebruik met mappen.
Msg_Info_BatchWriteMetadataCompleted=Batch schrijven is voltooid.\n\n%d items bewerkt.\n%d OK.\n%d niet aangepast.\n%d fouten.
Msg_Info_ConvertMethods_0310=In deze versie van Advanced Renamer bevinden zich werkwijzevoorinstellingen in een persoonlijke map. Wanneer u op OK klikt kunt u een ​​lege map pakken om  uw bestaande werkwijzevoorinstellingen in op te slaan.
Msg_Info_CouldNotBeAdded=%d bestanden konden niet worden toegevoegd.
Msg_Info_ItemsAlreadyInList=%d van de items staan al in de lijst.
Msg_Info_LanguageChange=Taalverandering wordt pas actief nadat het programma opnieuw is opgestart.
Msg_Info_NewVersion=Een nieuwe versie van Advanced Renamer is beschikbaar.\n\nWilt u de nieuwe versie downloaden?
Msg_Info_NoNewVersion=Er is momenteel geen nieuwe versie van\nAdvanced Renamer.
Msg_Info_RevertChanges=Dit zal al uw verandering terugzetten naar de standaard instellingen.\n\nWilt u doorgaan?
Msg_Info_ThankYou=Dank :-). U bent de beste!
Msg_Info_UndoHasEnded=Ongedaanmaken batch is afgesloten met %d fouten.
Msg_Info_UndoSuccess=De batch is succesvol omgekeerd.
MusicFile=Muziekbestand
Name=Naam
NameAndExtension=Naam en extensie
NameCollisionRule_AppendImgSubsec=Hondersten van sec van afbeelding toevoegen
NameCollisionRule_AppendNumber=Oplopend getal toevoegen
NameCollisionRule_AppendPattern=Patroon toevoegen
NameCollisionRule_Fail=Conflicterend
NameCollisionRule_Ignore=Negeren
NewCase=Nieuwe letters
NewFolder=Nieuwe map
NewName=Nieuwe naam
NewNumber=Nieuw getal
No=Nee
NoChange=Geen verandering
NoMethods=Geen werkwijze(n) in gebruik.\n\nKlik op de Werkwijze toevoegen knop om nieuwe werkwijze(n) toe te voegen.
None=Geen
NotRegistered=Niet geregistreerd
Nth1=1ste
Nth2=2de
Nth3=3de
Nth4=4de
Nth5=5de
Nth6=6de
Nth7=7de
Nth8=8ste
Nth9=9de
NumberDifference=Getalverschil
NumberLength=Getallengte
NumberPosition=Getalpositie
NumericValueOrPattern=Numerieke waarde of zoekpatroon
Occurrence=Gebeurtenis
OK=OK
OriginalFileNotFound=Oorspronkelijke bestand niet gevonden
OriginalFileStillExists=Oorspronkelijke bestand bestaat al
OriginalFolderNotFound=Oorspronkelijke map niet gevonden
OriginalFolderStillExists=Oorspronkelijke map bestaat nog steeds
Pattern=Patroon
PersonalUse=Persoonlijk gebruik
PleaseRegisterMessage=Een bericht van de auteur:\n\nAls u deze software frequent of commercieel gebruikt, verkrijg dan a.u.b. een licentiesleutel door één van de twee onderstaande knoppen te gebruiken.\n\nBedankt!\n  Kim Jensen
Poor=slecht
PopulateList=Lijst invullen
PreBatchScript=Script uit te voeren vóór de batch...
ReadOnly=Alleen lezen
Readonly_Short=R
RegEx_AnyChar=Elk karakter
RegEx_CharList=Karakter opgenomen in de lijst van karakters
RegEx_Digit=Cijfer karakter
RegEx_EndLine=Einde van de regel
RegEx_Match0OrMore=Komt overeen met 0 of meer
RegEx_Match1Or0=Komt overeen met 1 of 0
RegEx_Match1OrMore=Komt overeen met 1 of meer
RegEx_MatchLeastNTimeNoMoreM=Komt min. n en niet vaker dan m keer overeen
RegEx_MatchLeastNTimes=Komt tenminste n keer overeen
RegEx_MatchNTimes=Komt n keer overeen
RegEx_NonCharList=Karakter staat niet in de lijst van karakters
RegEx_NonDigit=Niet-cijfer karakter
RegEx_NonWordChar=Niet-woord karakter
RegEx_StartLine=Begin van de regel
RegEx_SubAlternative=Subpatroon alternatief
RegEx_SubGroup=Subpatroon groep
RegEx_SubMatch=Eerste subpatroon komt overeen
RegEx_WordChar=Woord karakter
Register=A.u.b. registreren
RegisteredTo=Geregistreerd op %s
RemoveCount=Aantal posities
RenamedFileCouldNotBeFound=Hernoemd bestand kon niet worden gevonden
RenamedFolderCouldNotBeFound=Hernoemde map kon niet worden gevonden
RenamedItem=Hernoemd item
RenamedItemPath=Hernoemd item pad
RenumberChange=Veranderen in
RenumberChangeTypeAbsoluteText=Absoluut getal
RenumberChangeTypeRelativeText=Relatief ten opzichte van bestaand getal
Replace=Vervangen
ReplaceWith=Vervangen door
SaveColumnSet=Kolominstellingen opslaan
SaveList=Lijst opslaan
Season=Seizoen
Sec=Sec
SelectFolder=Map selecteren
SelectMethod=Een werkwijze selecteren.
Separator=Scheidingsteken
Set=Instellen
ShowInWindow=In venster tonen...
Skip=Overslaan
StartingAt=Beginnen op positie
Status=Status
Status_TestingNames=Status: namen testen...
System=Systeem
System_Short=S
Tag=Label
TagCategoryAdvanced=Geavanceerde labels
TagCategoryChecksum=Checksum labels
TagCategoryDateTime=Datum/tijd labels
TagCategoryDateTimeCreated=Datum/tijd aangemaakte labels
TagCategoryDateTimeModified=Datum/tijd modificatie labels
TagCategoryDefault=Standaard labels
TagCategoryFileSize=Bestandsgrootte label
TagCategoryGPS=GPS locatie label
TagCategoryID3=ID3/MP3 labels
TagCategoryImage=Afbeeldingslabels
TagCategoryTVShow=TV Show
TagCategoryVideo=Video labels
TBShowlblEpisodesTitle=Kies seizoenen en afleveringen voor "%s".
TextList=Tekst lijst
TextToBeReplaced=Te vervangen tekst
ToRemoveMoreThanOne=Om meer dan één patroon te verwijderen gebruik \\\\ om de verschillende patronen te scheiden.
ToReplaceMoreThanOne=Om meer dan één zin te vervangen gebruik \\\\ om de zinnen te scheiden.
TrimCharacters=Te trimmen karakter(s)
TypeNameForColumnSet=Typ een naam voor de kolom set.
Unknown=Onbekend
Unset=Terugzetten
UpdateAvailable=Update verkrijgbaar. Klik om te upgraden.
UpperCase=Hoofdletters instellen
UpperCaseFirstLetter=Eerste letter als hoofdletter instellen
UpperCaseFirstLetterInEveryWord=Eerste letter ieder woord als hoofdletter instellen
UpperCasePattern=Patroon voor hoofdletters instellen
UseRegularExpressions=Gebruik reguliere uitdrukkingen
Value=waarde
Video=Video
VideoFile=Video bestand
WithErrors=Items zonder fout
WithoutErrors=Items zonder fouten
WordSeperators=Woordscheiding
Year=Jaar
Yes=Ja
ZeroPadding=Met nul aanvullen
ZeroPadTypeAuto=Automatisch
ZeroPadTypeManual=Handmatig
ZeroPadTypeNo=Geen aanvulling
